const article1 = {
    title: '2020年心理健康服务纳入城乡基本公共服务体系',
    time: '2017-01-19',
    img: require('../images/dynamics_6.png'),
    back: require('../images/back.png'),
    source: '新华社北京',
    sourceLink: 'http://www.gov.cn/xinwen/2017-01/19/content_5161362.htm',
    tooltip: false,
    summary: `
    国家卫生计生委、中宣部等22个部门近日联合印发《关于加强心理健康服务的指导意见》，提出到2020年，全民心理健康意识明显提高，心理健康服务纳入城乡基本公共服务体系。
`,
    content: `
  <p>
  新华社北京1月19日电（记者：王宾、陈聪）心理健康是健康的重要组成部分，关系着广大百姓幸福安康，影响着社会和谐发展。
  国家卫生计生委、中宣部等22个部门近日联合印发《关于加强心理健康服务的指导意见》，提出到2020年，全民心理健康意识明显提高，心理健康服务纳入城乡基本公共服务体系。
  </p>
  <p>
    专家指出，这是我国首次出台加强心理健康服务的宏观指导性文件，意见将最大限度满足百姓心理健康服务需求，助力形成自尊自信、理性平和、积极向上的社会心态。新华社记者梳理了意见的三大亮点。
  </p>
  <p style="font-size: 16px">
    <strong>让每个人成为“自己心理健康第一责任人”</strong>
  </p>
  <p>
    构建以健康为中心的新生态，需要人人参与、人人建设、人人共享。我国发布的《“健康中国2030”规划纲要》中提到，要加大全民心理健康科普宣传力度，提升心理健康素养。
  </p>
  <p>
    当前，我国正处于经济社会快速转型期，人们的生活节奏明显加快，竞争压力不断加剧。2016年的数据显示，我国在册的严重精神障碍患者已达510万例。
    北京大学心理咨询与治疗中心主任方新说，个人层面的心理疾病可能会发酵为社会不稳定因素，“心理亚健康”或成为社会性问题，但心理问题时常被“选择性忽视”，对此疾病的“认知偏差”广泛存在。
  </p>
  <p>
    意见指出，要全面开展心理健康促进与教育，将提高公民心理健康素养作为精神文明建设的重要内容；创新宣传方式，传播心理健康知识，倡导健康生活方式，
    提升全民心理健康素养，培育良好社会心态，营造健康向上的社会心理氛围，引导公民主动调适情绪困扰和心理压力。
  </p>
  <p style="font-size: 16px">
    <strong>各部门、各行业心理健康服务“全覆盖”</strong>
  </p>
  <p>
    “倦怠感”“职业病”日益凸显，现代生活节奏加快让不少人群处于“心理亚健康”，患上“焦虑症”。
  </p>
  <p>
    意见指出，要在各级机关和企事业单位普遍设立心理健康辅导室，培养心理健康服务骨干队伍，配备专兼职心理健康辅导人员。教育系统要进一步提高心理健康教育与咨询服务的专业化水平。
    每所高等院校均设立心理健康教育与咨询机构，按照师生比不少于1：4000配备从事心理辅导与咨询服务的专业教师。
  </p>
  <p>
    没有全民健康，就没有全面小康。中央国家机关职工心理健康咨询中心主任祝卓宏说，实现各部门、各行业心理健康服务“全覆盖”是提升全民心理素质、提高人民生活幸福指数和社会和谐度的必然要求。
    “意见不仅旨在‘祛邪’，解决现代人实际面临的心理问题，更重在‘固本’，从前期预防上全方位、全人群保障心理健康。”祝卓宏说。
  </p>
  <p>
    意见还明确，要搭建基层心理健康服务平台，鼓励培育社会化的心理健康服务机构，加强医疗机构心理健康服务能力，从而建立健全心理健康服务体系。
  </p>
  <p style="font-size: 16px">
    <strong>心理健康人才实现“量、质”双升</strong>
  </p>
  <p>
    数据显示，截至2015年底，全国有精神科执业（助理）医师2.77万人，心理治疗师仅5000余人，较经济水平相似国家仍有较大差距。心理健康服务专业人才不足，人才队伍存在断层现象。
  </p>
  <p>
    2015年，国务院《全国精神卫生工作规划（2015-2020年）》要求加强县级精神卫生专业机构和精神障碍社区康复机构服务能力建设，努力实现2020年全国精神科执业（助理）医师达4万名的目标。
  </p>
  <p>
    意见就此指出，要加大应用型心理健康专业人才培养力度，完善临床与咨询心理学、应用心理学等相关专业的学科建设，逐步形成学历教育、毕业后教育、继续教育相结合的心理健康专业人才培养制度。
  </p>
  <p>
    针对全职从事心理咨询行业人员较少、行业准入门槛不够高的问题，意见强调，要促进心理健康服务人才有序发展，加强心理咨询师资格鉴定的规范管理，进一步完善全国统一的心理咨询师国家职业标准。
    加强对心理咨询师培训的管理，改进鉴定考核方式，加强实践操作技能考核。
  </p>
  <p>
    方新认为，心理诊疗市场迫切需要“供给侧改革”。今后，相关机构应进行联动，利用好行业协会和专家队伍，制定统一的执业标准。有关部门也应该完善从业资格者培养方案，按照科学、系统的教学体系培养专业人才。
  </p>
  `
}

const article2 = {
    title: '22个部门联合印发《关于加强心理健康服务的指导意见》',
    time: '2017-01-24',
    img: require('../images/dynamics_5.png'),
    back: require('../images/back.png'),
    source: '民政部网站',
    sourceLink: 'http://www.gov.cn/xinwen/2017-01/24/content_5162861.htm#1',
    tooltip: false,
    summary: `
    近日，国家卫生计生委、中宣部、中央综治办、民政部等22个部门共同印发《关于加强心理健康服务的指导意见》（国卫疾控发〔2016〕77号）
 `,
    content: `
  <p>
  近日，国家卫生计生委、中宣部、中央综治办、民政部等22个部门共同印发《关于加强心理健康服务的指导意见》（国卫疾控发〔2016〕77号）（以下简称《意见》）。
  《意见》作为贯彻落实习近平总书记在2016年全国卫生与健康大会上的讲话要求，落实“十三五”规划纲要和“健康中国2030”规划纲要的重要文件，
  是我国首个加强心理健康服务的宏观指导性意见，明确了专业社会工作参与心理健康服务的路径和方法，
  强调了专业社会工作在提供心理健康服务、完善心理健康服务体系中的重要作用，对于加强心理健康领域社会工作专业人才队伍建设、推动心理健康领域社会工作实务发展具有重要意义。
  </p>
  <p>
  《意见》提出要重视和发挥社会组织和社会工作者在心理危机干预和心理援助工作中的作用，在突发事件善后和恢复重建过程中，
  要依托各地心理援助专业机构、社会工作服务机构、志愿服务组织和心理援助热线，对高危人群持续开展心理援助服务。
  </p>
  <p>
  《意见》明确要积极配备和使用社会工作者，回应重点人群心理健康服务需求。要通过培训专兼职社会工作者和心理工作者、引入社会力量等多种途径，为空巢、丧偶、失能、失智、
  留守老年人、妇女、儿童、残疾人和计划生育特殊家庭提供心理辅导、情绪疏解、悲伤抚慰、家庭关系调适等心理健康服务。护理院、养老机构、残疾人福利机构、康复机构要积极引入社会工作者、
  心理咨询师等力量开展心理健康服务。
  </p>
  <p>
  《意见》提出要发挥社会工作服务平台作用，构建协调顺畅的服务机制。要依托城乡社区综合服务设施或基层综治中心建立心理咨询（辅导）室或社会工作室（站），配备心理辅导人员或社会工作者，协调组织志愿者，
  对社区居民开展心理健康宣传教育和心理疏导。各级政府及有关部门要发挥社会组织和社会工作者在婚姻家庭、邻里关系、矫治帮扶、心理疏导等服务方面的优势，进一步完善社区、社会组织、社会工作者三社联动机制，
  通过购买服务等形式引导社会组织、社会工作者、志愿者积极参与心理健康服务，为贫困弱势群体和经历重大生活变故群体提供心理健康服务。
  </p>
  <p>
  《意见》明确要加强心理健康领域社会工作专业人才队伍建设，医学、教育、康复、社会工作等相关专业要加强心理学理论教学和实践技能培养，促进学生理论素养和实践技能的全面提升。
  鼓励医疗机构引进临床与咨询心理、社会工作专业的人才，加强精神科医师、护士、心理治疗师、心理咨询师、康复师、医务社会工作者等综合服务团队建设。积极培育医务社会工作者队伍，
  充分发挥其在医患沟通、心理疏导、社会支持等方面优势，强化医疗服务中的人文关怀。
  </p>
  <p>
  《意见》强调要积极落实基层组织开展心理健康服务和健全社会心理服务体系的相关政策，加大政府购买社会工作服务力度，完善政府购买社会工作服务成本核算制度与标准规范。
  </p>
  <p>
  《意见》还明确了部门职责，提出民政部门负责引导与管理城乡社区组织、社会组织、社会工作者参与心理健康服务，推动心理健康领域社会工作专业人才队伍建设。
  </p>
  <p>
  心理健康是影响经济社会发展的重大公共卫生问题和社会问题，当前，我国正处于经济社会快速转型期，随着人们生活节奏加快，竞争压力加剧，个体心理行为问题及其引发的社会问题日益凸显。
  但我国目前仍面临着心理健康服务体系不健全，政策法规不完善，社会心理疏导工作机制尚未建立，服务和管理能力严重滞后的问题，迫切需要加强心理健康服务、健全社会心理服务体系。
  社会工作作为运用专业知识与方法协助服务对象舒缓心理压力、提升发展能力、增强社会功能、建立支持网络、改善生活境况的专业性社会服务活动，在开展心理健康服务中发挥着重要作用。
  下一步，民政部将积极配合卫生计生委等部门，指导地方做好《意见》的贯彻落实工作，切实发挥专业社会工作在提供心理健康服务、完善心理健康服务体系中的积极作用。
  </p>
  `
}

const article3 = {
    title: '心理服务也要标准化，专业机构对接社会心理服务体系建设',
    time: '2018-12-07',
    img: require('../images/dynamics_4.png'),
    back: require('../images/back.png'),
    source: '新华社',
    sourceLink: 'http://www.gov.cn/xinwen/2018-12/07/content_5346742.htm',
    tooltip: false,
    summary: `
  我国心理学领域一批知名学者表示，心理学专业机构应当为社会心理服务机构的一线工作提供科技支撑，加强标准制定工作，形成更多标准化、可推广的心理服务产品。
  `,
    content: `
  <p>
  新华社北京12月7日电（记者 董瑞丰）我国心理学领域一批知名学者6日表示，心理学专业机构应当为社会心理服务机构的一线工作提供科技支撑，加强标准制定工作，形成更多标准化、可推广的心理服务产品。
  </p>
  <p>
  在当天由中国科学院心理研究所组织的社会心理服务体系建设研讨会上，来自中科院心理所、北京大学、北京师范大学等多家专业机构的20余名学者认为，心理学界应积极开展科普宣传、人才培养、机构合作、标准制定、产品研发等工作。
  </p>
  <p>
  这是自社会心理服务体系建设的全国试点工作启动以来，我国心理学界组织的第一个正式研讨会。
  </p>
  <p>
  中科院心理所所长傅小兰表示，心理学界要深入研讨如何在社会心理服务体系建设试点工作中发挥积极作用，使心理学研究成果真正服务社会需求，同时通过社会实践推动学科发展。
  </p>
  <p>
  与会专家表示，心理学专业机构应当与社会心理服务机构对接合作，同时面对社会心理服务对象，聚焦服务方式、服务内容、服务模式等，进行标准制定工作，为试点和未来的示范推广奠定基础。
  </p>
  <p>
  国家卫生健康委等部门于11月份联合发布了《关于印发全国社会心理服务体系建设试点工作方案的通知》，正式启动了社会心理服务体系建设的全国试点工作。
  </p>
  `
}

const article4 = {
    title: '10部委关于印发全国社会心理服务体系建设试点工作方案的通知：心理健康工作进入试点阶段！',
    time: '2019-05-31',
    img: require('../images/dynamics_3.png'),
    back: require('../images/back.png'),
    source: '腾讯新闻',
    sourceLink: 'https://new.qq.com/rain/a/20190531A02SVM',
    tooltip: true,
    summary: `
  2018年11月19日，国家印发了“关于印发全国社会心理服务体系建设试点工作方案的通知”。该文件由国家卫生健康委、中央政法委、中宣部、教育部、公安部、民政部、司法部、财政部、国家信访局、中国残联联合印发。
 `,
    content: `
  <p>
  2018年11月19日，国家印发了“关于印发全国社会心理服务体系建设试点工作方案的通知”。
  </p>
  <p>
  该文件由国家卫生健康委、中央政法委、中宣部、教育部、公安部、民政部、司法部、财政部、国家信访局、中国残联联合印发。
  </p>
  <p>
  比起以往的宏观政策性文件，本次联合印发的文件具有更具体、更落地的特点。这说明，国家对社会心理服务体系工作的指导，从“呼吁、倡导”阶段迈进具体落实、试点开展的阶段。
  </p>
  <p>
  也就是说，所有心理服务工作者仅靠“呼吁、重视、号召”而兴奋不已、等待春天的时代结束了，迎来了甩开膀子大干一场、心理学的春天真的来了的新时代，从国家、制度层面，可以真正将心理服务工作落实到实处了。
  </p>
  <p>
  在落地政策里，提到了三大点，摘述要点如下：
  </p>
  <p>
  第一大支持：建立健全社会心理服务网络——
  </p>
  <p>
  搭建基层心理服务平台；
  </p>
  <p>
  完善教育系统心理服务网络；
  </p>
  <p>
  健全机关和企事业单位心理服务网络；
  </p>
  <p>
  规范发展社会心理服务机构；
  </p>
  <p>
  提升医疗机构心理健康服务能力；
  </p>
  <p>
  建立健全心理援助服务平台；
  </p>
  <p>
  健全心理健康科普宣传网络；
  </p>
  <p>
  完善严重精神障碍患者服务工作机制。
  </p>
  <p>
  第二大支持：加强心理服务人才队伍建设——
  </p>
  <p>
  发展心理健康领域社会工作专业队伍；
  </p>
  <p>
  培育心理咨询人员队伍；
  </p>
  <p>
  发展医疗机构心理健康服务队伍；
  </p>
  <p>
  组建心理健康服务志愿者队伍；
  </p>
  <p>
  健全行业组织并加强管理。
  </p>
  <p>
  第三大支持：保障措施——
  </p>
  <p>
  加强组织领导、加强政策扶持、加强经费保障、加强督导评估。
  </p>
  `
}

const article5 = {
    title: '健康中国行动之心理健康促进行动：2022年居民心理健康素养水平提升到20%',
    time: '2019-07-23',
    img: require('../images/dynamics_2.png'),
    back: require('../images/back.png'),
    source: '央广网北京',
    sourceLink: 'https://finance.sina.com.cn/roll/2019-07-23/doc-ihytcitm4107903.shtml',
    tooltip: true,
    summary: `
  健康中国行动推进委员会办公室7月23日召开新闻发布会，在介绍健康中国行动之心理健康促进行动时表示，到2022年，居民心理健康素养水平提升到20%。
 `,
    content: `
  <p>
  央广网北京7月23日消息（记者车丽）据中央广播电视总台中国之声《全国新闻联播》报道，健康中国行动推进委员会办公室今天（23日）召开新闻发布会，
  在介绍健康中国行动之心理健康促进行动时表示，到2022年，居民心理健康素养水平提升到20%。
  </p>
  <p>
  专家分析认为，我国焦虑障碍、抑郁症、失眠障碍等常见精神障碍和心理行为问题的患病率呈上升趋势。《国务院关于实施健康中国行动的意见》提出，
  到2022和2030年，居民心理健康素养水平提升到20%和30%。心理相关疾病发生的上升趋势减缓。国家卫生健康委疾控局副局长雷正龙表示：“针对目前各级各类医疗机构心理健康服务能力普遍不足的现状，
  要求各级各类医疗机构对具有心理行为问题人员提供规范的诊疗服务，对易伴发心理行为问题的躯体疾病患者开展心理支持服务，鼓励开展睡眠相关诊疗服务；
  要求各机关、企事业单位和学校等组建心理健康服务团队，或通过购买服务形式，为员工和学生提供心理健康服务。”
  </p>
  <p>
  今年，世界卫生组织把游戏障碍纳入心理疾病诊断标准。中国科学院院士、北京大学第六医院院长陆林表示，这并不代表玩游戏就是游戏障碍、就算精神心理问题，界定需要有严格定义和标准。
  但青少年游戏障碍在全世界都是一个很大的问题，我国的发生率也在逐渐增加。
  </p>
  <p>
  陆林说：“孩子过度使用电子产品或者游戏成瘾，对孩子影响很大，会影响他正常的休息、正常的生活，也会影响正常的生理发育，甚至影响大脑的健康发育。
  减少青少年对电子产品的过度使用和游戏成瘾的现象，对青少年健康正常的心理发育、生理发育都非常重要。”
  </p>
  <p>
  
  </p>
  <p>
  
  </p>
  <p>
  
  </p>
  <p>
  
  </p>
  <p>
  
  </p>
  <p>
  
  </p>
  <p>
  
  </p>
  <p>
  
  </p>
  <p>
  
  </p>
  `
}

const article6 = {
    title: '杭州部署社会心理服务体系建设国家试点工作',
    time: '2019-10-18',
    img: require('../images/dynamics_1.png'),
    back: require('../images/back.png'),
    source: '建德市',
    sourceLink: 'http://www.jiande.gov.cn/art/2019/10/18/art_1659307_38961340.html',
    tooltip: false,
    summary: `
  2019年6月，杭州被确认为国家社会心理服务体系建设首批试点城市，要求到2021年底，杭州市社会心理服务体系基本建成，心理健康服务融入社会治理体系和精神文明建设，融入平安杭州、健康杭州建设。
`,
    content: `<p>
    10月17日上午，杭州市召开国家社会心理服务体系建设试点工作动员部署视频会议。
  </p>
  <p>
    今年6月，杭州被确认为国家社会心理服务体系建设首批试点城市，要求到2021年底，杭州市社会心理服务体系基本建成，
    心理健康服务融入社会治理体系和精神文明建设，融入平安杭州、健康杭州建设。建立健全党政领导、部门协同、社会参与的工作机制，
    心理健康服务纳入健康城市评价指标体系，作为健康细胞（健康社区、健康学校、健康企业和健康家庭）工程和基层平安建设的重要内容，
    构建以大众人群心理知识宣传普及为前端、特殊人群心理问题监测预警和精准干预为中端、患者群体综合管理为末端的“社会心理健康全程服务链”。
  </p>
  <p>
    会议充分肯定了前一阶段社会心理服务体系建设的成效，深入剖析了当前工作的问题短板，要求深刻认识社会心理服务体系建设的重要意义，
    把国家社会心理服务体系建设试点工作引向深入，探索出可推广、可复制的经验做法，为推动全国面上工作提供有益借鉴。
  </p>
  <p>
    会议强调，进一步加强组织引导，明确工作任务，强化统筹推进，加强业务指导，扩大社会参与度，强化督导评估，确保高水平推进社会心理服务体系建设国家试点工作。
  </p>
  <p>
    市委副书记吕平、副市长郑志华在建德分会场参加会议，并就下一步工作提出具体要求。
  </p>`
}

export const allArticles =
    [
        {
            name: '8b8d6202',
            data: article6
        },
        {
            name: '2ab580ec',
            data: article5
        },
        {
            name: '8e4d8ee0',
            data: article4
        },
        {
            name: 'e442eafd',
            data: article3
        },
        {
            name: '5e159869',
            data: article2
        },
        {
            name: '8c9e0e58',
            data: article1
        }
    ]
export const service_top =
    [
        {
            img: require('../images/stress_reliever1.png'),
            name: '心理睡眠床'
        },
        {
            img: require('../images/stress_reliever2.png'),
            name: '音乐体感放松沙发'
        },
        {
            img: require('../images/stress_reliever3.png'),
            name: '智能呐喊宣泄仪'
        },
        {
            img: require('../images/stress_reliever4.png'),
            name: '智能互动宣泄仪'
        }
    ]
export const service_bottom =
    [
        {
            img: require('../images/cognitive_training1.png'),
            name: '心理自助服务系统'
        },
        {
            img: require('../images/cognitive_training2.png'),
            name: '生物反馈训练系统'
        },
        {
            img: require('../images/cognitive_training3.png'),
            name: '实体沙盘'
        },
        {
            img: require('../images/cognitive_training4.png'),
            name: '团辅教具'
        }
    ]
export const index_banner =
    [
        {
            img: require('../images/banner_1.png')
        },
        {
            img: require('../images/banner_2.png')
        },
        {
            img: require('../images/banner_3.png')
        },
        {
            img: require('../images/banner_4.png')
        }
    ]
export const index_bottom =
    [
        {
            img: require('../images/index_image1.png')
        },
        {
            img: require('../images/index_image2.png')
        },
        {
            img: require('../images/index_image3.png')
        }
    ]
export const dynamics_bottom =
    [
        {
            img: require('../images/policy_1.png')
        },
        {
            img: require('../images/policy_2.png')
        },
        {
            img: require('../images/policy_3.png')
        }
    ]
export const index_section =
    [
        {
            img: require('../images/index_1.png'),
            href_img: require('../images/xinzhichang.jpg'),
            name: '心理预约咨询',
            dec: '如果需要预约咨询师,&nbsp;&nbsp;&nbsp;&nbsp;请扫描二维码   '
        },
        {
            img: require('../images/index_2.png'),
            href_img: require('../images/contact.png'),
            name: '咨询师入驻',
            dec: '如果您是心理咨询师 欢迎联系客服'
        },
        {
            img: require('../images/index_3.png'),
            href_img: require('../images/contact.png'),
            name: '机构入驻',
            dec: '如果您是心理服务机构，欢迎联系客服'
        },
        {
            img: require('../images/index_4.png'),
            href_img: require('../images/contact.png'),
            name: '合作服务',
            dec: '如果您希望合作，欢迎联系客服信二维码'
        }
    ]
export const service_less_press =
    [
        {
            img: require('../images/offline1.png'),
            name: '减压课程',
            dec: '心理调节和心理障碍预防 负面情绪疏导和压力调适 情绪和压力管理 心理危机干预 正念生活'
        }, {
        img: require('../images/offline2.png'),
        name: '企业员工课程',
        dec: '沟通艺术与领导艺术 幸福的员工是什么样子？ 工作家庭重点平衡 职场心理学'
    }, {
        img: require('../images/offline3.png'),
        name: '生活课程',
        dec: '夫妻沟通的心法与方法 亲子关系心视角 实用说话技巧 社交生存术'
    }

    ]
export const index_service =
    [
        {
            img: require('../images/server_1.png'),
            name: '心理体检与评估',
            dec: '',
            href: './page/productService?name=mentalHealth',
            anchorLink: 'mentalHealth'
        }, {
        img: require('../images/server_2.png'),
        name: '线上心理咨询',
        dec: '',
        href: './page/productService?name=onlines',
        anchorLink: 'onlines'
    }, {
        img: require('../images/server_3.png'),
        name: '线下门诊',
        dec: '',
        href: './page/productService?name=offline',
        anchorLink: 'offline'
    }, {
        img: require('../images/server_4.png'),
        name: '培训课程',
        dec: '',
        href: './page/productService?name=offlineLecture',
        anchorLink: 'offlineLecture'
    }, {
        img: require('../images/server_5.png'),
        name: 'VIP服务',
        dec: '',
        href: './page/productService?name=vip',
        anchorLink: 'vip'
    }, {
        img: require('../images/server_6.png'),
        name: '心理咨询室建设',
        dec: '',
        href: './page/productService?name=consultingRoom',
        anchorLink: 'consultingRoom'
    }, {
        img: require('../images/server_7.png'),
        name: '心理辅导室设施',
        dec: '',
        href: './page/productService?name=facility',
        anchorLink: 'facility'
    }, {
        img: require('../images/server_8.png'),
        name: '心理健康',
        dec: '互联网系统开发',
        href: './page/productService?name=bottom',
        anchorLink: 'bottom'
    }

    ]